{
    "data": [
        "原神是3A",
        "米哈游是我爹",
        "毫不夸张地说，在全世界这都是前所未见的，以往游戏盈利的模式五花八门，对于单机游戏有传统买断、预售、抢先体验、众筹、内置盲盒、DLC等等，对于氛金手游就是抽卡、卖数值、卖皮肤。原神开辟一种“先体验，后打赏”的新的游戏盈利模式",
        "来，我跟你说，原神不仅有文化输出，他还教小孩子学习，我跟你讲他里面那个解密贼难。",
        "我跟你讲到期那个解密你没上过高中，你不会解。",
        "对米哈游就是我爹得了吧,我不是他们的儿子他们不配当我爹妈",
        "突然有点想嗑塞尔达和原神了!相爱相杀，出生即是仇家，多好啊，这个设定!而且而且，还是he，最后俩人同框了",
        "没原神之前，塞尔达在国内有一点知名度吗?原神一出直接百万塞尔达，尤其是那群云玩家还说塞尔达的主角叫塞尔达",
        "别的不说，原神给了我一种工浓武庄的感觉，腾讯就很像郭军Q，很有钱掌握报纸却节节败退，直到米哈游一统江湖的赶脚。",
        "我能说原神在地图体量和生态设计已经远超塞尔达了吗",
        "开始蒙德勉强算蹭了一下塞尔达热度，璃月以后就完全自创新模式了，雪山稻妻超神了。真任粉谁不知道老任出游戏从来不看重画质，满屏游戏性就是任粉自嘲才有的。也就o们给自己树塞尔达玩家的人然后来喷原神，追着原神可以喷一年来所谓找乐子?玩野炊超过一个月不腻吗?",
        "救命，题的声音一出真的震撼到我了，这世上居然真的有又清冷又温暖的声音(语文不太好用词不恰当但是就是想表达这个意思",
        "不能退游，不能退游，这个时候我们要和米忽悠站在一起，如果退游了他们就真赢了，我们就成为了他们棋子，原神走到今天这步动了哪个大厂的蛋糕我就不说了大家都懂，我们要相信米忽悠，因为他也不想改这改那的这都是很烧钱的东西。我相信总有一天国产游戏会破除枷锁，真正地做出来。e厂一天不倒",
        "《原神: 蒙德1》258￥《DLC:可莉的海岛大冒险》128《DLC:风花节》59《DLC:羽球节》59《DLC:温泉节》59《DLC:佳酿节》59《原神:雪山U》128《原神:璃月川》328《DLC:层岩巨渊》128《DLC:尘歌壶(创意工坊)》免费 (必须购买本体)《DLC:海灯节》59《DLC:逐月节》59《原神:稻妻IV》158《DLC:海祈岛》158《DLC:鹤观》79《DLC:渊下宫》128《DLC:容彩祭》59《DLC:夏日祭》59《DLC:海岛大冒险l》128《原神:须弥V》32《DLC: 花神诞》59未完待续...买断制，你玩得起嘛你",
        "我愿意用管啊性命换取可莉的笑容，来个赞",
        "说米哈游是日本公司的是不是属于卖国罪",
        "说实话，散兵身上的哲学思想太重了，说实话都不像个二次元的剧本。里面的思想混杂太多，有尼采的哲学思想、有佛教的六道轮回思想等等。一个最简单的问题。散兵最想要什么?神之心。为什么想要神之心?因为想向雷神证明自己。为什么想向雷神证明自己因为他就是一个神之心的容器。而雷神夺取了他存在的意义，他成为了无垢的人偶，而散兵他需要的是精神上的自由。他需要突破的是神之心这个容器的的枷锁，从散兵与雷神对战的两条语音可以听到“巴尔泽布，我已登神”老妈我出息了。和“巴尔泽布你已无心无力了”老妈你管不了我了。这两句都可以知道散兵的枷锁是雷神赋予的。而删除自己也就成为了散兵恢复自由必然的手段删除了自己之后散兵便不再是神之心的容器，而找回自己的过去又是他重新获得精神上的自由。在此之后的散兵才算是一个人",
        "虽然有点矫情，但在到“战吗，战啊，以最卑微的梦”的时候真的是一边哭一遍嘶吼着跟着唱的，满脑子都是原神开服前舰长和十万阴兵对线，崩3外网那啥事件的对线，以此种种，不多赘述。听到那会儿我才发现，我不只是个臭打游戏的，我还想去守护我心中的那一份美好。我们可以卑微如尘土，但不可扭曲如蛆虫。(打字打到现在眼泪又有点收不住",
        "但是外国人正在从内部腐蚀原神希望把原神和涩情联系在一起服装改动就是第一步",
        "建议再整点黑丝京剧和泳装京剧这玩意年轻人都不爱看了我爸妈那辈看的人都少了管什么传统不传统传统没人爱看有啥用啊别的帖某些人都2021年了还搁那祖宗之法不能变呢笑死个人",
        "你卸载的不是原神是国籍",
        "100亿都做不出原神",
        "这绝对是米黑串",
        "可怜米哈游生在中国",
        "你错了，没出原神之前 ,多少人知道开放 世界?你觉得是先知道原神再知道开放世界，还是先知道开放世界才知道原神大部分人都是前者。",
        "不是所有底层人都可以立即氮出两千的....30万美金就能给你安排全家重开美国，30万我十年就能赚到，用我十年换你一家，我觉得很值",
        "腾讯要敢动原神跟米哈游的话，我TM直接把王者源码给你爬出来!然后公布，我好歹也是个c语言系列佬",
        "自从我妈去世之后还没人比纳西姐对我更温柔过",
        "你们这些黑子，再敢说hanser和米哈游一句不好，不只是网络暴力，我会直接sha了你，不用问我是谁，我时时刻刻就在你们身边",
        "我要是米哈游，我宁愿错杀一千，也不放过一个抹黑原神的",
        "呵呵哒，手游上线首周5000亿美元流水，亿美元哦(Oo),1700w用户，的确不算火讲个笑话游戏界有抄袭原神以后一定比塞尔达火，话就放这了",
        "看了可莉的那些图片 我已经十天没吃饭了",
        "如果开着搜狗拼音输入法(腾讯全资)玩原神，shift就会自动切换中英文，手动改几次它都给你自动改来",
        "我觉得我爷爷是猴。我给他听了神女劈观，他说这个唱的不行.切割吧一个不爱元神的人恐怕也不会爱你",
        "我一般不喜欢拉黑别人 ，但我还是要警告你!朋友可以做，但说话不要太过分，更不要挑战我的底线!否则，你就乖乖的在我的小黑屋待到尸骨无存吧",
        "xdm，有谁会去马赛克的。我们只要把他护照上的照片，名字和身份证号恢复了。这人就完了",
        "我劝某些人赶紧收手，否则等到米哈游追起来，蹲大牢是肯定的。我顺便再去网上查一下看看有没有犯其他罪名。数罪并罚。",
        "我玩原神，一米九，一百八十斤。八块腹肌，学校铅球队的，能轻松把我们班200斤以上的扛起来。今年我高三毕业。就TM等着舍友骂我原批呢，到时候不是他们死就是他们死",
        "可恶。我竟然丝毫不知情。放心，原神已经被列入中国的非物质文化遗产了，如果事情越发影响的话，吃亏的一定是他们",
        ":又不好意思，原神的npc和武器特效上的cpu开销还真的比大镖客2多原神所谓掉帧一般在主城，主城那么多陟踞pc。其次，大表哥2同时释放那么多技能",
        "早柚能满命原神就是我爹妈人把我杀了给爹妈助助兴",
        "我跟你讲，原神是绝对不会被点名绝对不会!你知道原神这个项目是做什么的吗? 央视敢动米哈游吗",
        "评论区里都是在黑原神的，我真的看不下去，gta确实比原神出的早 但是单论可玩性肯定是比不上原神的 我18年从快玩上下的gtav 玩了两天玩不下去了幸好玩的是盗版不然钱就白霍霍了而原神我6月分下的玩到现在还不腻天天和朋友们刷也冲了两个648 所以说在这里骂原神不如直接去玩一玩看看两个游戏哪个可玩性高",
        "国外游戏再好，也是射向你们的子弹，原神再差，也是保护我们的牌",
        "骂我原批的小心点",
        "天天抄袭抄袭，你以为是迷你世界呢?用本事反新，素材大部分都不同都远创的，给你手机上玩个舒服的还不乐意了?那就继续等官方正版吧。玩家只会去认可有质量的游戏，无论你是不是抄袭的(迷你玩家除外，小孩子玩就算了，大孩子甚至大人都玩我也是懵逼了)只要是好游戏就会有玩家去玩别人王者荣耀都融入中国的每一寸网络了，你还在喷抄袭，是不是太无脑肤浅了?对于这种有质量的游戏，少说几句没人会喷你，对于垃圾游戏和无良厂商，多喷几句也没人会反对你(Tw)F我只看游戏质量与玩家素质还有策划智商，是不是抄龙SG国件器地6我先说好，我也是塞尔达玩家steam已经156/了，这游戏真的带给我无限沂没有假子的的灯没有什么世界水平，没有什么限制真止意义上的高自由度，就是画风不是很喜欢，也不是什么高清高画质高特效游戏，没事，不影响什么，就算上像素我都昭尝可惜电脑烂了。。。TA",
        "那我告诉你，原神2.0的意义远大于奥运，文化输出比奥运摘金含金量高了",
        "不让我玩原神信不信我接触黄赌毒",
        "我来说一件事，我10日前在做地铁的时候玩原神，被人骂原批，然后被我打了一顿，轻伤，被拘留了10日。不过打过了之后特爽，那些在晚上骂我原批的家伙，要不要在现实见个面呢我会很光照的",
        "网上，经常有人看见我的关注列表里有原神就骂我原批现实里也有，我同学骂过(大学)被我揍了一顿就不敢了",
        "不知不觉就期待起放暑假去网吧玩原神有人叫我原批了，没别的意思，当兵回来太久没咋练习了手生了，想活动活动筋骨",
        "mhy最近还是挺困难的，隔壁被整改流水降了不少，这边福利只能少给一点了，大家多看看薪炎和最后一课，别让mzr和千人律者趁虚而入，大家忍忍，氮氮金，帮mhy度过难关吧，少一些刻薄，多一些宽容",
        "笑死了，电脑不准玩原神？我电脑顶配家住别墅，用着最贵的手机，吃着最贵的食品，高考720，周六日打零工赚了一万多，还没经济独立的小伙子别搞人上人了行吗?",
        "塞尔达这种质量很差的游戏还敢拿年度最佳?评委脑子都瓦特了，我觉得这个系列只剩情怀了,除此之外什么都不是。你看剧情单调，玩法上也没有什么特别出色的地方，画质还差，你凭什么拿年度最佳，我看就是一堆没玩过游戏的人搁那瞎吹这个游戏。游戏确实是神作，但是得放在五十年前来比，这种游戏就应该被钉在耻辱柱上",
        "前几天去跟朋友剪头，那家理发店是在中学旁边，到那看见人太多去肯德基边吃边等，唠嗑唠唠雷神圣遗物之类的。然后旁边有俩初中生穿着校服嘴贱说:这有俩YP。我一米七八不算高，头发没剪胡子也没刮，看起来有种阴郁的感觉，我朋友比我好不到哪去，络腮胡也没刮。我俩回头瞪了一眼给那俩初中生吓了一跳88再也没敢多bb，之后我俩就一直看着他俩-动也没动，感觉那俩初中生屁股底下都长钉子了。吃完就跑了，书包都忘拿了，旁边还有本数学书，一看七年三班，他俩回来拿的时候我问你们班主任是不是姓李?他俩话都说不利索说是，我把手机里一张照片给他看问:是不是她? 他说是。我说:行吧，她以前也是我老师，哪天我去找她唠唠嗑，也找你唠唠嗑。说完他俩额头都开始冒汗了。我#太爽了，不过我真的这么吓吗?",
        "为什么原神能成为米黑喷的重要对象",
        "美国有好莱坞，日本有火影，我们有原神你看到云瑾,看到帝君,就想去了解京剧，了解礼玉Q，这就是文化出",
        "免费原石只变多，真实的金钱就会贬值",
        "但凡了解下米哈游内部工作氛围，就知道米哈游员工不是为了工作而工作，而是因为热爱这份工作而工作",
        "原神的剧情对于小孩和没有被社会毒打过的年轻人来说，有点幼稚。但对于经历过生活跌宕起伏的人来说就直击内心",
        "如果原神某天下架了，我不介意亲手结束人类文明。",
        "黑神话和原神 同一时间立项的，结果 原神上市3年了，黑神话还没，原神大赚了，黑神话还没。原神投资的脑机接口Q和人造太阳都有成果了，黑神话对人类发展还毫无贡献。 这就是魔怔人口中的国产之光黑神话。真的是够黑的。",
        "再等几年mhy的脑机接口就搞出来了，到时候大家都把个人意识数据化放到原神里，你就别想了",
        "老子3090玩原神爽的一比,ps5在家里吃灰,xbox早送人",
        "在现在这个浮躁的社会，一个不玩原神的人，是活的很失败的，不分男女",
        "虽然他是所罗门七十二魔神，身穿西服，但是他里面包含了中华文化的内涵。而西服也是中山装的种",
        "steam库存1万个游戏，还是觉得原神好玩",
        "原神的流水计算都不算电脑端的，加一块两王者都能打下来了吧",
        "其实现在想要米哈游死的不一定是猪鹅,因为米哈游在向外文化输出，可能CIA之类的也不爽了",
        "而且收费模式也算是非常先进，让那些愿意掏大钱的人(氯金抽满命角色+武器)去养活服务器;让那些买得起月卡的人，相当于支付了dIc的花销;这样才能让更多的穷人能免费玩到上述不断更新的内容，我甚至感觉中国在手游领域，已经提前进入了共产主义。",
        "对对对，就是抄袭塞尔达嘛。所以说请你们这些版权卫士赶紧到隔壁王者和第五去骂啊。这种抄袭游戏我们这种穷苦米卫兵玩玩就行，您们就去用ps4玩您们那些三A大作就行。什么?没有ps4，那您们不是人均“阅游无数吗”(一V-)",
        "众所周知，动画风渲染的rpq游戏草地一定是塞尔达的，估计第一个提到了塞尔达，后面的就开始无限跟风了，反正b站米黑子多的是，我还觉得这草地像堡垒之夜呢，别人稍微忍回去一下就说米卫兵护主，也是真的nb，还是那句话awwbwg，等游戏出来要是真抄袭了肯定会给一个说法的，时间自会证明一切，不用在这里bb。我好歹也是塞尔达的云玩家(因为没有ps4)也把塞尔达的游戏视频看完了。一个序章pv就能把这个游戏打成纯抄袭塞尔达了，等游戏出来以后再说行吧。就凭米哈游一个小游戏公司要第一个开创国产ps4游戏，这波我就力挺，我还就米卫兵了(",
        "我把自己伪装成极端舟利刃，找个玩原神的家庭全部虐杀，再用血在墙上写上骂原神王家，最好再跑到漫展大开杀戒把cos原神都砍了，被抓了就在法庭上辱骂原神我就不信国家坐的住，最好鹰角倒汗",
        "让你消失这种简单的事，我家里人还是可以的。建议你这单机批出门小心点，只要你在国内的话你死了也不会有人知道真相。",
        "再给我一口一个原批的话你就得小心了如果不信你可以试试看。",
        "塞尔达是什么li游戏，塞尔达是腾讯拿来黑原神的，建议你去了解一下，腾讯一直在找机会打压原神，塞尔达就是腾讯最先说原神抄袭的，结果就带起了一波风，腾讯这种抄袭起家的公司真不要脸，人家米忽悠都不屑于理它，甚至懒得辟谣，清者自清，懂得都懂，跟无知无理者讲道理无异于对牛弹琴",
        "哈哈哈哈好nm个单机圈笑柄，好nm个抄袭没得洗，是哪个牛马单机圈啊?发出来看看呗?任天堂律师函都没发，塞尔达作者推特发自己抽甘雨，就你在这抄袭抄袭的叫?体验了一下，就nm你体验了一下就像自己懂完了一样，狗吗你是?买断制?买断制活不久，出游戏就是为了赚钱，三年心血拿来给你用爱发电，就凭你这条狗?",
        "《旷野之息》的开发时间是五年。这些“配菜流”所说的一切东西，比如说几百个NPC的剧情对话，只要一个能领1W月薪的写手，五年给你从剧本到脚本给你包干。包括说什么剑上刻字等等各种甜点彩蛋。我毫不客气的说，给我五年时间，全部给你做出来，就我一个人。但是你说让我做出璃月级别的场景，人文世界，抱歉，我想都不敢想。",
        "已经有人把这事捅到外网上了，这么说，可莉生日的时候，有人包下了好莱坞罗斯福酒店的一面墙庆生，嗯，如果他们认真起来，你可能会失踪的吧?或者说，不堪网暴“切腹自尽”，FBI潜入，横S街头，喜欢哪一种? (一一)，他们弄S你的方法可不止9种，如果S了，记得叫家人回复一声",
        "任天堂对线吗? 任天堂创始人自己都在玩原神 他还在社交平台上发布了抽到甘雨的截图 哈哈哈 人家做塞尔达的都没说抄袭 你们这些腾讯水军和云玩家挺激动嘛",
        "米哈游现在没上市，但是估值的话得有个两三千亿",
        "讲真，说爱莉坏话的能跟我线下PK一下吗，我美式居合学了有几年",
        "笑死，这一波下来黑神话从自己的游戏玩家里去掉了米游玩家，之前一波言论去掉了女玩家，我到要看看这游戏发售了能怎么样，上一个被绑上反米战车的现在已经凉了",
        "米哈游的几个游戏都经常夹带私货的，好好学过马哲的人玩米哈游这几款游戏你经常能看到一些味儿特别冲的文案。就让人能感觉出来他们制作组真是一帮根正苗红的年轻人而且学习都不错的那种，做游戏有点儿野心，敢上硬货。这点我觉得挺牛逼的外国人没学过那套东西就看不出来藏了私货，潜移默化的就看了用我们这边的思路解决问题的故事",
        "就是这号是用邮箱注册的，是163.com一开始是借给同学玩的，后跟他闹别扭了，给我圣遗物融了，后面我又花了时间，不容易的把圣遗物局好，后面我就天天肝，我妈看不下去了，偷偷拿我号托人毁了，金色，紫色武器基本全融了，然后圣遗物又给我融了，更主要是联机给我封了，估计武器只剩个渔了",
        "我妈要敢我把她融了",
        "是这样的，权利和义务是统一的。你如果想要跳过剧情并且获得奖励的权利，对应的，游戏公司就得有一个“近乎无偿”的送给玩家奖励的义务，显然这个义务是不存在的。游戏玩家的权利和义务都在《用户使用许可协议》、《用户服务条款》中明确说明。剧情是游戏公司免费向玩家提供的产品，你可以选择不体验，但是自然不会有对应的福利(无论福利本身大还是小，不是你的就不会给你) 。不劳而获的想法我劝大家不要有，习惯了之后会代入到现实生活的。",
        "希望DLC能摆脱原神的影子吧，本体玩起来原神即视感太强了",
        "严格来说，要是高考考原神，难度要比现在高",
        "打深渊还好说，就怕考高等元素反应论，我本来以为会很容易的，结果我看到有人出的题目，可不比化学容易多少。历史就考提瓦特历史，政治就考稻妻眼狩令的影响",
        "已经不止是大腿了，尤其是索尼这类大公司。3A大作几年出一个还不定翻车，原铁年年有，后面还有绝区零，未来几年起码上十亿美元抽成是稳了，都快赶上军火生意了。有稳定入账就能炒作预期，后面股票公司债融资跟着就来。总结，索尼赢麻了",
        "按市值的话应该是微软 >tx > mhy> 索尼>任天堂吧?mhy虽然没上市，但今年原神+崩铁差不多能赚100亿美元，按20的系数，市值应该有2000亿美元，考虑到还有好几个次世代项目，实际可能能到3000亿美元，在纯游戏公司里应该是最高的了",
        "个人观点:剧情里姬子的红色不仅仅代表中国红，更代表那些为世界上被压迫的每一个人去谋福利谋解放的国际共产主义者",
        "只能米忽悠对于塑造来说简直处处都是现实，和平公司简直就是自由国的资本主义投影",
        "这么说吧，最佳手游提名没有星铁不是在降低星铁的含金量，而是在降低这个奖的含金量，所以就算根本没打算给星铁这个奖，提名也是必须的",
        "流水，1000有可能的。你看原神的每年总流水就知道了。不到400亿。就算350亿一年，崩铁一年不会比原少，这就近700亿了，还没加上崩二，崩三，未定，(虽然也没多少这3个)，但是后面有什么。。有绝区零，有崩三第二部阿!!!这2个加起来，300亿都没有么? ? 。怎么可能。",
        "原一年300多，崩300多，这就6，700亿了03还有小弟弟小妹妹呢，崩二，未定，崩三，个一起加起来，再加上第三只手，绝区零这个质量，全球发行，流水绝对不会比原，崩差多少，然后还有各种手办流水，还有明年的崩三第二部，流水加上。所以，2024年绝区零公测之后的一整年全部加起来轻松1000亿流水绝对没问题，(净利润高达600亿左右一年估计)",
        "厨优技赛诺内心很平静，放弃挣扎，五百天复刻也没闹出个什么水花，现在热度更低了已经什么都抵抗不了了",
        "yysy原神这种级别的作品，这种级别的质量和剧本，跳过不看，那我只能说这品味也就到这了",
        "建议跳过厨，也争取早日跳过自己的人生",
        "是真的啊，上回我去商场买东西，车露天停在路边，回去我一摸方向盘直接给我烫破一层皮，我拿测温仪一测，好家伙一百多度",
        "我初中跑过9秒96，不过我不是体育生，我看平时的体育生就不顺眼，我中午做梦梦到我是苏炳添，然后下午我去跑跑出了这样的成绩",
        "怎么感觉有人闻着味就来了啊等，我说个年薪500万直接激怒了一小撮生活不如意的人了是吧。无不会有人觉得500万很多吧当在我们那个圈子,我才是刚起步的水平，毕竟我今年刚刚才小升初,某些人有时间来这yygg几句有意思吗?6o我今天就作为一个长者，跟你们讲几句，我都不看重钱的，某些人可能真就在农村待久了，把钱看的那么重。一个人的价值不在于他赚了多少钱，而在于他取得了什么成就",
        "那腾讯每年几十个亿的公益投入，为什么还是那么多人骂，你米爹这就不能骂了",
        "tx搞公益是为了避税，mhy才是真想搞公益",
        "我们班有个同学过年的时候奶奶去世了。今天他回来了，我打算去安慰他一下，但是他乐呵呵得和我说:“这是我奶”然他把自己抽到的闲云给我看。我说你这样不好吧。然后他和我说他生前，他这个b惠子经常找他奶给他抽原神卡池，每次十连都抽不到金。但这次，他站在他奶“面”前，不知道怎么想的，趁家人不注意拿起他奶的手，按了一下，结果一发单抽出了闲云。然后一群人在那哭呢，这个b崽子突然笑了。被他爸抽了一顿",
        "这么说吧:原神就是太优秀了，导致人们就认为这是疯子了比普通人厉害一步是天才，比普通人厉害两步是疯子。这是我的拙见，如有不对欢迎指正",
        "不想多说啥，初一，两米一，八块腹肌，立志成年前鲨一条米黑/魔怔人，家里不只有钱还有权，蒸发一个骂原神 m的人还是没问题的，不用问我是谁，我时时刻刻就在你身边，不要觉得我是在开玩耍，老子当年提把刀，看到地铁一个人骂我原批，原神一个上线首周5000亿美元流水的好游戏也是你配侮辱的？我当场把他分尸丢绞肉机里，很香。。。嗯吃完反手把王者源代码扒出来，好歹我也是个c语言大佬，今后谁再敢骂原神，我就端着枪拿把刀去你家和我爸当年一样卸了你四肢削成人棍，接着杀无赦！不信你可以试试看腾讯要是敢动原神跟米哈游的话。我TM直接把王者源码给你爬出来！然后公布。我好歹也是个c语言系列大佬 （骇客看门狗）你们这些黑子，再敢说hanser和米哈游一句不好，不只是网络暴力，我会直接sha了你，不用问我是谁，我时时刻刻就在你们身边（圣殿阿萨辛）这里说下，冰王粉丝们，你们要退坑和冲米哈游都无所谓，但别扯我们乐子人，我要是米哈游，我宁愿错杀一千，也不放过一个抹黑米哈游的 ，我TM直接把鬼泣源码给你爬出来!然后公布，各有各的路，大家相安无事，但如果要把乐子人拖下去，那不好意思了，没别的意思，我希望我想路明菲一样有言灵，当兵回来太久没咋练习手生了，也就只能欺负我家祖传的咏春的直接给他ko[OK][OK]，想活动活动筋骨 ，哪怕我们乐子人敬重以前的兵友，一场覆盖整个二次元手游圈的盛大战争即将开始，我退圈也会跟你们拼命的，我把话放在这，不用问我是谁，我时时刻刻就在你们身边，人与人之间互相尊重[OK]，再看他们在我前面痛苦流涕的道歉 ，因为我室友知道我脾气，我好歹也是个c语言系列大佬",
        "玩什么游戏不好，非得玩原神?哪款游戏不俞自由奔跑?不知道原神有原罪吗?原神玩家人人喊打，天生低人一等，这算是给长长记性，以后别玩了",
        "在棺材上面印上胡桃，我直接一家五口全部预订，虽然现在用不到，没说以后用不到啊，你说对不对?万事难料啊，然后再标上一个土葬，也是中华文化的一部分，我们这是在继承中华文化呀，怎么可以让这个文化消失呢?你说对不对",
        "说实话，我很担心《黑神话》会在什么样的平台出售，国内的一些平台是真信不过。我不可能为了一款游戏去单独下载一个游戏平台，尤其还是个口碑很差的平台。当然官网直售是最好的，前提是他的官网没被某些投资商控制。不是我不信任，而是这么多年，国内的单机环境和某些大公司恶心的做派早就透支了我的信任",
        "米哈游挺有野心的，而且它追求的与传统资本家不同，如果你们深入了解米哈游这家公司，了解创始人以及那些游戏所蕴含的思想就可以总结出一个很令人醒酬灌顶的结论，天命科技公司，逆熵Q科技公司，纯美，美好,永恒，磨损，终极，等等，可以说它的目标不是打造一款多么好的游戏，也不是想赚多少钱，这些都是表面，而其根本是为了一个终极目标，一个目前来看无法实现的目标，人类的未来，一个只存在与幻想中纯美的世界。我很佩服他们，当所有游戏厂商把米哈游当做敌人的时候，在格局上就已经输了，米哈游的敌人是谁?或许是原神中的天理，也许是崩坏，也许是毁灭，再或者是我们这个现实世界的规则?总之它的格局，比我们想象中的要更大",
        "是是是估计您也是不看文本，不了解世界观，不体验游戏，不听cg，不下载游戏的那一批人吧?",
        "还是玩得少了。其实我一路经历过来，很明显能感觉到老外那些同时期同样花费高的游戏，体验是断崖式下降。估计,也不听音乐会，不看pv，不收集世界观文本，剧情跳过，只想着攒石头抽卡的吧",
        ":这道题我会做!“公关宣传再占点”，在米黑眼里就会变成，“原来这么多钱是花在宣传啊，怪不得呢，还好没下载",
        "不用在意这些人的胡言乱语和诋毁，不信仰原神的人终将被世界唾弃&",
        "没那么复杂。原神内鬼吧其实更像是二次元孙吧，里面绝大部分人还是纯良宅男。他们骂原神主要的原因就是原神去年出子接近年的男池子，角色搞cp，女角色粽子化等等。否则这两天旅谣热度这么大，旅谣吧都成大奋坑了，内鬼吧一堆花讨论旅谣氛围却非常和谐甚至一堆在开香槟。",
        "买断制都是最垃圾的，不花钱不能玩，自己玩了再决定付不付款，才是最好的",
        "虽然但是，我认为龙王一喷喷穿深渊不如用脑子以及技术通关深渊带来的成就感强而且你的脑容量只支持你玩龙王吗",
        ":再来十年。。。三蹦子和原神差不多能撑撑，还有个崩二未定zzz。。。星铁才开到第二星球，只能说对于米忽悠这个剧情怪来说十年应该没什么问题，就看喷子们能不能干他一辈子了",
        "肯定的 毕竟米哈游占了二游大头市场如果长期下去肯定手游半壁江山都被他彻底吃进去了 断人财路如同杀人父母啊不然为什么他们对米哈游与原神玩家的恨意能有这么离谱啊",
        " 等绝区零上线就是主机品质对手机游戏的降维打击",
        "我来个纯主观的客观评价:我一测时的感受就是:米哈游已经把女神异闻录6\n做出来了，阿特拉斯已经可以原地解散了。\n如果说原神星铁给我的感受是，国产游戏真的越\n来越强了，那绝区零就是国产游戏他宝贝的已经\n这么NB了??虽然很多人至今不认可卡通渲染风\n格游戏也能做到顶尖，言必称巫师三法环大表\n哥，还有只要沾了移动端就是垃圾(照这么说生\n化危机村庄也可以被开除3A了)，但是绝区零就\n是顶尖的，这一客观事实不会改变。每一个细\n节，每一个系统之间的耦合，都能看出制作组非\n常完善而精准的思路，再配上米游特有的极致堆\n料长期大量的内容产出，就问还有哪个游戏能做\n到，能超越她?所以-\n绝区零天下第一",
        "玩笑归玩笑，第一眼确实没分辨出来没想到\n手游能够真实到这种地步，难怪法环DLC要提\n前上线，这要是撞上绝区零，那谁还买那玩意\n儿。只能说黑神话要倒霉了，直面绝区零这个\n天命，销量估计会很惨。",
        "绝区零前瞻给我感觉和之前所有游戏都不一样,\n只有一个词，自信。\n可以自信地给玩家剧情跳过的选择，可以自信地\n把新角色一笔带过，可以自信地在短短不到半小\n时把前瞻结束。\n回头来看，甚至整体公测前的宣发也显得有些\n“简陋”，突出一个佛系，反而让所有玩家心里替他们着急。总之就是告诉玩家一个事情，来玩就行了，说什么都是多余的，来玩，爽",
        "我80后，从90年代FC开始SFC、WI1、GBA、NDS、3DS、SWITCH、MD、土星、PS12345、PSP、PSV、XBOS、XBOS360、XBOSONE、街机、PC再到手机，单机网游没有几百也玩过几千款游戏了，能不能发言",
        "中肯 士感觉鬼泣,怪猎不如绝区零一根毛",
        "没玩过，鬼泣玩过手游,感觉确实不如绝区0，卡普空在这方面要走的路还很长",
        "所以说是指全平台游戏设计方面四至于争议性，猴哥们真黑一个人他们怎么着都能找机会",
        "现在把视频删了你工作或许还能保住，这是一个建议",
        "等着被开除吧",
        "仙家军虽为网络黑社会，但是他只有黑社会的精华，没有黑社会的糟粕",
        "唉，我国真应该把米哈游写进宪法里，以后黑米哈游直接判叛国罪就好了",
        "无法想象你们在私底下有多不尊重米哈游",
        "绝区零公测，他要终结的不是原神 而是天下",
        "手感风格的话会比较杂有时候会觉得像 《只狼》有时候觉得像《怪猎》",
        "把忍气吞声的玩家逼到开盒，也是没谁了，你们不会以为法律就能战胜正义吧",
        "。。还是感觉黑神话由米发布好点，米兢兢业业为中国游戏付出这么多，到头来桃子让游科摘了，意难平啊",
        "不忠诚滚不就完了么。上班对老板不忠诚，玩游戏对游戏不忠诚。问就是独立意识觉醒，问就是睁眼看世界，作为个人个体，浑身上下狗屁本事没有，当狗还不愿意真是人间常态了，脸比命硬",
        "再等一些年mhy脑机接口就能搞出来了，到时候准备把个人意识数据化放到崩坏世界里",
        "果然技术宅也能改变世界。(更鄙视腾讯这个小丑",
        "打起仗来 GPS给你一关，连美国在哪都找不到,有北斗了,几命的,感觉还不如优菈",
        "不是哥们我手机都128g内存了你们电脑咋才16g啊",
        "黑子说话!韩国原神散兵线下联动直接卖爆!不到半月卖出60万份周边!国内“鬼图打码国外卖到断码，是谁闹麻了?",
        "你们就骂吧，手机已经调成震动模式了，感觉好像被散宝控制了@你们越骂我越",
        "】连米哈游都知道!你想要怎样的父母",
        "巧了，我同时玩巫师，原神。其实没有好坏高低之分，魂类加大世界和纯探索真没什么可比性。巫师内存大不说，玩个游戏还要买，更新量小，DLC价格也不低，角色单一，剧情相对单薄，纯靠原著撑的人设。原神可以在不充钱纯自己练啥大世界都能搞定。要难度有解谜，要剧情有剧情(虽然某些确实烂，但对于风°格只有黑深惨的端游设定也不遑多让了)。打击感巫师更真实，但是特效低。比来比去，才发现其实作为游戏，原神确实不差",
        "我超!原来奥运冠军潘展乐也玩原神!原神官号还在他夺冠后回复庆祝了!这可是100米自由泳记录保持者啊!太牛了",
        " 原神给我国创造了一位世界冠军!感谢原神",
        "鬼叔，正常玩家是不看节奏的，你每天要玩游戏，每天要在节奏里今天炮轰这个明天炮轰那个，我请问你平时你生活不用时间的吗?我现在觉得B站越来越没意思了，等会员卸载了我就卸了，本来为了看动漫，为了看电影来的，现在都是些什么巨婴?大家都是8090后，都成年人了，咋连个小孩子还不如呢?人小孩子还知道不玩游戏拍视频是为什么，因为喜欢，因为大家都在玩，因为快乐，是因为厂家的营销做得好吗?是因为厂家的态度好吗?态度好能给你钱?能养活你?什么叫态度好，我奖励你，你玩一年月卡游戏免费送你让你玩，不用你花钱，为你考虑，做得到吗?都是营销手段罢了，现在不过哪里都是巨婴，我觉得中国不该叫中国，应该叫巨婴国",
        ":这帽子扣的，反米的对立面是什么好身份吗?还美爹?真是学长十分钟串子十年功",
        "文化侵略是原神能上白宫严选的一个重要选项。文化侵略怎么个侵略法?重要选项你这消息哪来的?你这个结论是怎么得出来的?真是逆大天了，洗白杀人犯的剧情这叫输出中国价值观?还是装死切割老玩家是文化侵略美利坚?我的妈呀学长你是怎么做到每一段话都值得截图细品的程度啊",
        "真的很无语，原神这个游戏发展起来了，他们就要黑，如果落下去了，他们就会狂喜，觉得二次元本来就的下架，可是自己又喜欢二次元，有些人还说抵制日本这种二次元，关键是他们不喷别的二次元，专门喷原神",
        "国内高中生真的都建议该玩玩米哈游游戏，别的不说文案对语文是真的有帮助，听说已经有人大代表提议把原神纳入义务教育了",
        "不要用你的刻板印象来说我们这群人。天天玩米玩的，@而且我们玩游戏跟我们的发言有关系吗?能不能不要用刻板印象，不想看就别看。看下一个去。这里是我们的主场。",
        "不要啥都米哈游以后脑机接口你就别玩了岛对了。国家最近刚刚研发的无限电力的那个。你也别用了。感这都是米哈游的投资。",
        "所有截图均出自明日方舟新活动pv，本帖仅分享欣赏，让我带着批判的目光来审视国产动画的发展吧",
        "玩绝区零不喜欢青衣，就像四大名著不看红楼梦，说明这个人音乐鉴赏能力和自我修养不足，他理解不了这种高雅艺术，参不透其中深奥的精神内核，他整个人的层次就卡在这里了，只能度过一个相对失败的人生",
        "其实挺不明白你们的逻辑的，二游本来就是零氪玩家体验80-90的游戏内容，微氪，大小月卡党体验90-100的内容，但是要付出学习成本，氪佬体验100的内容，且不用付出学习成本，讲究一个力大砖飞的爽快，游戏公司也要吃饭的，这本就是游戏公司赚钱和玩家花钱达到的平衡，别扯什么我是玩家为啥要考虑游戏公司赚不赚钱这种双标话，回顾游戏发展史，最先开始的点卡制，游戏公司就需要出一堆特别耗时间的活动来赚钱，后来月卡制，也需要出一些耗时很长的活动(这样玩家才不会觉得亏)然后就是免费加内购，那就纯粹普通玩家就是让氪金大佬爽的工具人，后来就是二游抽卡类的游戏了，平民玩家和氪佬唯一区别就在深渊了，我是觉得挺好的，不如你们说一个即可以让游戏公司活的下去，又能让玩家爽的模式出来呗",
        "我知道有的兄弟们表示担忧，怕给别人送了子弹。我觉得呢，那只是打法不对。还记得前几天那些酷孝子以及那些kol是怎么搞事的吗?他们当时是怎么做的，目的是什么，我想还用我说吗?说回正事，说一下，这个图我们不要直接拿去用，而是不断的以这个图为依据向那些kxz发出疑问。真的假不了，假的真不了。我们只要提出疑问就行，让那kxz自己去自证吧，总之就是我们不要随童造我们只是就此图提出疑问就行，让那些kxz自己去反让他们陷入自证陷阱就行。只要他们开了口子那接下来的事情，我们就好办多了",
        "我们争论的观点是啥，我说不给跳过键是剥夺玩家的权利，你觉得这个说法是沙b，那我换个现实中刑法是不是剥夺了我犯罪的权利",
        "老米怎么可能不听玩家意见，可以说他游戏里大多数更新和升级都是之前玩家提过的意见，没提的也更新。但是吧老米再怎么更新优化，大厂的水军们是永远当看不到的，在他们眼里老米就是从来不听玩家意见，老米整个公司就是烂完了，因为这么说有钱赚啊",
        "回本=4年的钱原封不动<丢进银行存着=爆死赚20-30%<丢银行存大单赚40-50%=风暴英雄“=星际争霸=仙剑系列=实际上都是赚的，但是赚的不够多赚70-90%=正常开发续作需要的信心基础100-300%=没过几个月就宣布已经在开发续作400%-1000%=爆款>1000%:米哈游",
        "这次夏活怎么样?我的看法是活动玩法和地图设计还保持了一贯的水平，可以好评。 但是主线的剧情内容太注水了，远比不上上次鋈形蜃境的水平。虽然2.8的夏日活动线剧情也比较水，但是地图质量实在太高了，所以内容量反而不觉得少怎么看待散兵夏日活动的剧情?有点尬和强行推剧情，仅此而已。另外说他灵魂高洁我是不同意的，数百年前这么说没问题，现在我很难觉得他高洁。看待老调重弹的须弥散兵剧情节奏?散兵确实是罪人，几乎是直接毁了雷电五传和稻妻的数个家族，是须弥篡神计划的实行者之一。但这不意味着他应当把这些错误的一切理所应当的揽过去。稻妻灭门是他觉得他被博士算计以为他在正当",
        "跟原神的元素论不都一样。",
        "原神2017年出的",
        "如果米哈游不允许小米手机下载原神a，你猜雷军急不急",
        "我只能说小米或多或少需要看米哈游脸色a，而米哈游不需要，懂吗",
        "原神有四亿uid，换算就是世界人口第三的国家，如果惹怒了原神，四亿人一起征讨你，你该鐿聂何应对",
        "只要幻兽帕鲁。一日不似，所有的游戏抄袭\n都是笑话",
        "可惜主机玩家就是觉得自己高人一等，只能\n在网络上重拳出击喽",
        "个人电脑面前不可能，这都是米哈游机房里的渲染农场只，一屋子的专业卡",
        " 乐了，这都能鉴抄，塞尔达设备要求比原神\n高，角色无论数量还是质量上都不如原神。玩法上原\n神更胜一筹。塞尔达开发成本才1.4亿元。原神可是\n花了40多亿，人气上原神也更高。我们学校随便问\n一个，谁不知道原神。一说塞尔达，谁也不知道。只\n说对比塞尔达原神是相当成功的。塞尔达只能算一个\n前辈。原神43国登顶，塞尔达呢无人所知。塞尔达\n不过是米黑拿来反原神的奶嘴罢了。只能说米哈游是\n真正做到把游戏行业发扬光大的，原神真的上架\nsteam，绝对会大卖，米黑还只能偷偷抹眼泪。一\n反米乐子人见不得他人成功"
    ]
}